[
  {
    "genre_ids": [
      "comedy",
      "action",
      "adventure"
    ],
    "poster_path": "https://upload.wikimedia.org/wikipedia/ru/c/c3/%D0%9E%D1%82%D1%80%D1%8F%D0%B4_%D1%81%D0%B0%D0%BC%D0%BE%D1%83%D0%B1%D0%B8%D0%B9%D1%86_%D0%9C%D0%B8%D1%81%D1%81%D0%B8%D1%8F_%D0%BD%D0%B0%D0%B2%D1%8B%D0%BB%D0%B5%D1%82.jpeg",
    "title": "Отряд самоубийц: Миссия навылет",
    "overview": "Опасные приключения героев комиксов DC Comics продолжаются в фантастическом блокбастере «Отряд самоубийц: Миссия навылет». На этот раз Аманда Уоллер собирает для очередного сверхсекретного задания отряд наемников из самых отъявленных преступников и злодеев со сверхспособностсями, которых держат под замком в самой охраняемой тюрьме Белль-Рив. К отряду вынужден присоединиться заключенный Роберт Дюбуа, который отправил Супермена в реанимацию, так как стрелял в него пулей из криптонита. Отряду самоубийц поручено уничтожить секретную лабораторию, где проводят опыты над людьми, более известную как проект под кодовым названием «Морская звезда» и любые упоминания о нем. Правда всей команде предварительно вживляют в голову взрывное устройство, которое сработает в случае побега. ",
    "release_date": "2021-10-09"
  },
  {
    "genre_ids": [
      "comedy",
      "family",
      "child",
      "adventure"
    ],
    "poster_path": "https://kinogo.zone/uploads/posts/2021-07/1627651752_vivo-multfilm-2021.jpg",
    "title": "Виво",
    "overview": "Больше всего пожилой житель Кубы Андрес Эрнандес сожалеет о том, что так и не набрался смелости признаться в любви очаровательной Марте Сандовал с которой они выступали в молодости и дарили зрителям красивые песни. Судьба развела их в разные уголки земли. И вот однажды Андрес получает письмо от Марты в котором она сообщает о завершении своей певческой карьеры и приглашает его приехать в Майами, чтобы в последний раз спеть дуэтом свои любимые песни. Но сам Андрес не может отправиться в путешествие поэтому передает письмо с написанной песней своему лучшему другу, питомцу кинкажу по имени Виво, чтобы тот доставил его Марте. Вместе с Виво на поиски приключений отправляется юная девочка и большая любительница романтических историй Габи. ",
    "release_date": "2019-21-09"
  },
  {
    "genre_ids": [
      "comedy",
      "adventure",
      "fantasy"
    ],
    "poster_path": "https://kino-teatr.ua/public/main/films/2021-07/x4_poster_60fa9d16679d8.jpg",
    "title": "Круиз по джунглям",
    "overview": "В поисках древа жизни, исцеляющего любые недуги, исследовательница дикой природы и наследница огромного состояния Лили Хоутон отправляется в Амазонку. Вместе с братом Макгрегором она собирается попасть в самые отдаленные уголки дикой природы, куда не ступала нога белого человека. Круиз по джунглям — весьма увлекательная затея, но для безопасности Лили и Макгрегору нужен профессиональный проводник. Им становится отважный капитан речного судна Фрэнк Вульф, который готов отправиться в опасное путешествие за приличную сумму денег. Однако путники даже не подозревали, какие трудности их ждут в Амазонке! ",
    "release_date": "2019-21-09"
  },
  {
    "genre_ids": [
      "crime",
      "action",
      "adventure"
    ],
    "poster_path": "https://s2.afisha.ru/mediastorage/e8/63/e07fec622bcf41aeb03c15c263e8.jpg",
    "title": "Форсаж 9",
    "overview": "Главный герой криминального боевика «Форсаж 9» — Доминик Торетто давно отошел от дел и живет спокойной жизнью вместе с любимой женщиной Летти и маленьким сыном Брайаном. Семья живет в загородном доме вдали от городской суеты, куда часто приезжают близкие. Но Летти тяготится такой тихой жизнью. Однако вскоре ей предстоит снова окунуться в водоворот событий, так как Доминика ждет встреча с призраками прошлого в лице профессионального вора, наемного убийцы и первоклассного гонщика Джейкоба, который обратил свою любовь к семье в ярость и намерен уничтожить Доминика. Впереди героев ждут: невероятные приключения, сумасшедшие погони, а также встречи с давними врагами и потерянными друзьями.  ",
    "release_date": "2019-21-09"
  },
  {
    "genre_ids": [
      "comedy",
      "action"
    ],
    "poster_path": "https://www.megacritic.ru/media/reviews/photos/original/5c/36/28/telohranitel-zheny-killera-24-1620655628.png",
    "title": "Телохранитель жены киллера",
    "overview": "После того, как профессиональный телохранитель Майкл Брайс поработал на наемного киллера Дариуса Кинкейда, а также чуть не умер очень много раз, он каждую ночь переживает этот ужас в кошмарных снах. К тому же герой фильма «Телохранитель жены киллера» лишился лицензии из-за Дариуса и переживает своего рода депрессию. По совету психоаналитика Майкл отправляется в заслуженный отпуск, где не нужно никого охранять и переживать стресс, а нужно наслаждаться отдыхом и заниматься духовным исцелением. Однако неприятности, в лице красотки Сони Кинкейд, находят Майкла даже в отпуске. Жена знаменитого киллера просит Майкла о помощи, так как мафия похитила Дариуса и вся надежда только на него.  ",
    "release_date": "2019-21-09"
  },
  {
    "genre_ids": [
      "action",
      "fantastic"
    ],
    "poster_path": "https://www.kinonews.ru/insimgs/2021/poster/poster100518_1.jpg",
    "title": "Война будущего",
    "overview": "В прошлом примерный семьянин Дэн Форестер был военным, но теперь работает школьным учителем и живет спокойной размеренной жизнью в красивом пригороде с любимой женой Эми и дочерью Мари. Однако пришествие военных из будущего во время чемпионата мира по футболу приводит людей в шок, так как десант сообщает, что вскоре все человечество погибнет в результате войны с инопланетными захватчиками. Миру нужны добровольцы для принятия участия в военных действиях, так как война будущего слишком масштабна и требуется помощь людей, которых катастрофически не хватает. Вот только возвращается домой лишь только тридцать процентов призывников, но у бывшего военного Дэна нет выбора, так как на кону жизнь всей планеты. ",
    "release_date": "2019-21-09"
  },
  {
    "genre_ids": [
      "horor",
      "drama",
      "fantastic"
    ],
    "poster_path": "https://upload.wikimedia.org/wikipedia/ru/8/81/A_Quiet_Place_-_Part_II_%28poster%29.jpg",
    "title": "Тихое место 2",
    "overview": "В сюжете фильма «Тихое место 2» Эвелин Эбботт с детьми продолжает бороться за выживание в суровых условиях реальности, где молчать — не значит выжить. Потеряв сына и мужа Эвелин набирается сил для того, чтобы покинуть пределы родного дома, где семья расправилась с инопланетными монстрами. Дальнейшее пребывание в стенах дома несет опасность и Эвелин с детьми нужно найти новое укрытие. Однако за пределами изученных и специально подготовленных мест семья Эбботт сталкивается с новой угрозой, а также узнает о существовании других выживших людей, которыми управляют самые дикие инстинкты. ",
    "release_date": "2019-21-09"
  },
  {
    "genre_ids": [
      "action",
      "fantastic"
    ],
    "poster_path": "https://upload.wikimedia.org/wikipedia/ru/4/4f/%D0%91%D0%B5%D1%81%D0%BA%D0%BE%D0%BD%D0%B5%D1%87%D0%BD%D0%BE%D1%81%D1%82%D1%8C_%28%D1%84%D0%B8%D0%BB%D1%8C%D0%BC%2C_2021%29.jpeg",
    "title": "Бесконечность",
    "overview": "В четырнадцать лет Эван вырезал себе на грудине понятные лишь ему одному слова — «Взгляни внутрь». После этого у парня диагностировали шизофрению и всю дальнейшую жизнь Эван вынужден провести на лекарственных препаратах, которые помогают избавиться от галлюцинаций. Когда Эван попадает в неприятности и сталкивается с полицией, то в участке знакомится с загадочным человеком, который провоцирует его вспомнить то, чего он никогда не делал и опознать вещи, которые он видит впервые. Парень не догадывается, что познал бесконечность, а его видения, которые он принимал за галлюцинации, являются воспоминаниями из прошлых жизней. Однако Эвану предстоит разгадать еще много секретов, а также пережить самые невероятные приключения! ",
    "release_date": "2019-21-09"
  },
  {
    "genre_ids": [
      "horor"
    ],
    "poster_path": "https://lordfilmaa.net/uploads/posts/2021-03/1616172157-463796821-zaklyatie-3-po-vole-dyavola.jpg",
    "title": "Заклятие 3: По воле дьявола",
    "overview": "В сюжете детективного фильма ужасов «Заклятие 3: По воле дьявола» профессиональные исследователи паранормальных явлений, супруги Эд и Лоррейн Уоррен берутся помочь молодому парню Эрни Джонсону, которого обвиняют в убийстве. Но парень отрицает свою вину так как был одержим дьяволом. Скандальное дело вызывает общественный резонанс ведь в нем замешана мистика. Эд и Лорейн Уоррен собираются доказать суду и общественности, что Эрни действительно одержим, а также помочь парню избавиться от одержимости злым духом. Однако по мере расследования дела супруги сталкиваются с родовым проклятием семьи Джонсон, что значительно осложняет процесс. ",
    "release_date": "2019-21-09"
  },
  {
    "genre_ids": [
      "drama",
      "comedy"
    ],
    "poster_path": "https://upload.wikimedia.org/wikipedia/ru/1/16/Cruella_%282021%29_logo.jpg",
    "title": "Круэлла",
    "overview": "Жизнь была сурова с Эстеллой, которая после смерти матери оказалась на улицах Лондона. Девочка жила лишь мечтой стать знаменитым дизайнером одежды, создавать красоту и настоящие шедевры. Повзрослев Эстелла меняет одну работу за другой в надежде найти свое «место под солнцем» в мире моды. Но мягкий характер и робость не приведут талантливого дизайнера к мечте. Конкуренция в модном доме баронессы фон Хельман пробуждает в девушке азарт и ее тёмную сторону — жестокую, расчетливую, безумную Круэллу. Именно Круэлла становится главной конкуренткой баронессы, а также крадет ее любимых собак породы далматин. Так начинается становление самой модной злодейки Круэллы де Виль.  ",
    "release_date": "2019-21-09"
  },
  {
    "genre_ids": [
      "action",
      "drama",
      "thriller"
    ],
    "poster_path": "https://upload.wikimedia.org/wikipedia/ru/5/55/%D0%93%D0%BD%D0%B5%D0%B2_%D1%87%D0%B5%D0%BB%D0%BE%D0%B2%D0%B5%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B9_%28%D0%BF%D0%BE%D1%81%D1%82%D0%B5%D1%80%29.png",
    "title": "Гнев человеческий",
    "overview": "В сюжете триллера режиссера Гая Риччи «Гнев человеческий» в Лос-Анджелесе инкассаторские автомобили подвергаются нападениям со стороны злоумышленников. Во время одного из нападений погибли двое сотрудников инкассаторской фирмы, а свидетель ограбления был застрелен. Руководство компании всерьез обеспокоено безопасностью. В эти сложные времена на работу в инкассаторскую компанию устраивается немногословный и таинственный Патрик Хилл по прозвищу Эйч. Он мало говорит и держится особняком и как будто все время ждет нападения на автомобиль во время перевозки денег. Никто из коллег Эйча не знает, что он преследует свои цели и действительно ждет нападения… ",
    "release_date": "2019-21-09"
  },
  {
    "genre_ids": [
      "action",
      "crime",
      "horor"
    ],
    "poster_path": "https://metarankings.ru/wp-content/uploads/2021/05/armiya-mertvecov-cover-art.jpg",
    "title": "Армия мертвецов",
    "overview": "Армия мертвецов превратила некогда процветающий Лас-Вегас в разрушенный город-призрак. Зараженные неизвестным вирусом люди превратились в кровожадных зомби. Чтобы ограничить распространение вируса правительство США прибегло к строительству огромной стены, отделяющей Лас-Вегас от остального мира. Теперь город кишит ходячими мертвецами, но вскоре военные проведут массовую зачистку и уничтожат город. Бывший наемник Скотт Вард получает заманчивое предложение от владельца одного из казино Блая Танаки — проникнуть в отделенную зону, найти хранилище казино, где хранится двести миллионов долларов и забрать деньги. На всю операцию у Скотта и его команды есть всего 32 часа пока военные не начнут свою операцию зачистки зомби. ",
    "release_date": "2019-21-09"
  },
  {
    "genre_ids": [
      "drama",
      "action",
      "thriller"
    ],
    "poster_path": "https://upload.wikimedia.org/wikipedia/ru/4/49/%D0%A2%D0%B5%2C_%D0%BA%D1%82%D0%BE_%D0%B6%D0%B5%D0%BB%D0%B0%D0%B5%D1%82_%D0%BC%D0%BD%D0%B5_%D1%81%D0%BC%D0%B5%D1%80%D1%82%D0%B8.jpg",
    "title": "Те, кто желает мне смерти",
    "overview": "Эксперт по выживанию и спасательница в парашютном отряде Ханна допустила в работе роковую ошибку, которая стоила жизни нескольким коллегам. Теперь Ханна работает на пожарной вышке в глухой лесистой местности Монтаны, где часто возникают пожары. В один из дней героиня фильма «Те, кто желает мне смерти» замечает напуганного мальчишку. Двенадцатилетний Коннор сообщает о гибели отца, за которым вели охоту очень опасные вооруженные люди. Теперь они ищут мальчишку, чтобы избавиться от свидетеля. Помощи ждать не откуда и Ханна является последней надеждой мальчика на спасение. Вместе им предстоит объединить усилия, чтобы выбраться из леса, который охватил пожар.  ",
    "release_date": "2019-21-09"
  },
  {
    "genre_ids": [
      "crime",
      "thriller"
    ],
    "poster_path": "https://www.kino-teatr.ru/movie/posters/big/5/132555.jpg",
    "title": "Женщина в окне",
    "overview": "Главная героиня триллера «Женщина в окне» — детский психолог, доктор Анна Фокс ведет очень замкнутый образ жизни в своем доме в Нью-Йорке и не выходит на улицу, так как страдает от боязни открытых пространств. Теперь Анна все свое время проводит дома, а за окружающим миром наблюдает через окно и при помощи интернета. После того, как в доме напротив селится семейство Рассел, Анна начинает общаться с Джейн Рассел, а вскоре становится свидетельницей того, как муж жестоко убил Джейн поздней ночью. В ходе расследования полиция не слишком верит Анне, которая выпивает да к тому же принимает лекарства, способные вызывать галлюцинации… ",
    "release_date": "2019-21-09"
  },
  {
    "genre_ids": [
      "drama",
      "thriller",
      "fantastic"
    ],
    "poster_path": "https://upload.wikimedia.org/wikipedia/ru/7/7e/Oxygen_%282021_film%29.jpg",
    "title": "Кислород",
    "overview": "Элизабет приходит в себя в замкнутом и ограничивающем движения пространстве, которое напоминает криогенную камеру. Она не помнит как попала сюда и что с ней происходило ранее. Единственным способом связи является медицинский интерфейс, личный оператор МИЛО, который следит за всеми датчиками и показателями. Открыть камеру МИЛО не может, но дает ответы на интересующие вопросы. Лишь короткие вспышки помогают Элизабет вспомнить отрывки событий из своей жизни. Чем больше она паникует, тем быстрее расходуется кислород в камере. Времени у нее остается катастрофически мало для того, чтобы решить загадку и выбраться. ",
    "release_date": "2019-21-09"
  },
  {
    "genre_ids": [
      "drama"
    ],
    "poster_path": "https://torrent.sinema.top/uploads/posts/2020-01/1579793045_547457443.jpg",
    "title": "Отчаянный ход",
    "overview": "Кровопролитная Вьетнамская война давно закончилась, но ветераны помнят все ужасы войны и чтят память погибших боевых товарищей. Спустя более тридцати лет сотрудник министерства обороны США амбициозный Скот Хаффман, который делает все, чтобы продвинуться вверх по карьерной лестнице, берется за расследование дела некоего Уильяма Питсенбаргера. В далеком 1966 году в разгар Вьетнамской войны, во время спасательной операции, Питсенбаргер спас множество сослуживцев с поля боя рискуя собственной жизнью. Это был отчаянный ход, но парень проявил настоящий героизм и в итоге погиб. Он так и не был удостоен Медали Почёта. В ходе расследования Скот не просто понимает, какая вопиющая несправедливость была по отношению к погибшему герою, но также узнает о заговоре высшего руководства страны, что ставит под угрозу его карьеру. ",
    "release_date": "2019-21-09"
  },
  {
    "genre_ids": [
      "action",
      "fantastic"
    ],
    "poster_path": "https://upload.wikimedia.org/wikipedia/ru/2/2e/%D0%9C%D0%BE%D1%80%D1%82%D0%B0%D0%BB_%D0%9A%D0%BE%D0%BC%D0%B1%D0%B0%D1%82.png",
    "title": "Мортал Комбат",
    "overview": "Фэнтези боевик «Мортал Комбат» основан на одноименной серии популярных игр и рассказывает о приключениях героев, владеющих различными техниками единоборств. Молодой боец ММА Коул Янг привык к различным боям, даже к тем, где ему приходилось проигрывать. Но парень совершенно ничего не знает о том, что впереди его ждет участие в древнем турнире чемпионов «Мортал Комбат», в котором принимают участие лишь избранные бойцы с меткой дракона на теле. С рождения у Коула есть эта метка, но он не придавал ей никакого значения пока не познакомился с Соней Блейд и Джаксом, которые помогают спасти семью Коула от жестокого воина Саб-Зиро. Вместе с другими бойцами Коулу предстоит много тренироваться перед турниром в храме бога грома Рейдена, а также пережить множество опасных приключений.  ",
    "release_date": "2019-21-09"
  }
]